tap "buo/cask-upgrade"
tap "homebrew/core"
tap "homebrew/bundle"
tap "caskroom/versions"
tap "caskroom/cask"
tap "wallix/awless"
brew "aws-shell"
brew "awscli"
brew "cask"
brew "geoip"
brew "git"
brew "go"
brew "hh"
brew "htop"
brew "hub"
brew "jfrog-cli-go"
brew "jq"
brew "ncdu"
brew "nmap"
brew "node"
brew "packer"
brew "python3"
brew "ruby"
brew "speedtest-cli"
brew "sysdig"
brew "terraform"
brew "tmux"
brew "tree"
brew "vault"
brew "wget"
brew "wallix/awless/awless"
cask "amazon-chime"
cask "amazon-workspaces"
cask "atom"
cask "brave"
cask "cakebrew"
cask "cisco-spark"
cask "commandq"
cask "cyberduck"
cask "dash"
cask "disk-inventory-x"
cask "dropbox"
cask "firefox"
cask "github-desktop"
cask "gitter"
cask "google-chrome-dev"
cask "handbrake"
cask "hipchat"
cask "hyper"
cask "iterm2"
cask "itsycal"
cask "java"
cask "microsoft-office"
cask "microsoft-remote-desktop-beta"
cask "microsoft-teams"
cask "plex-media-player"
cask "qbittorrent"
cask "slack"
cask "sublime-text"
cask "vagrant"
cask "vagrant-manager"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "visual-studio-code"
cask "visual-studio-code-insiders"
cask "vlc"
