tap "buo/cask-upgrade"
tap "homebrew/core"
tap "homebrew/bundle"
tap "caskroom/versions"
tap "caskroom/cask"
tap "wallix/awless"
tap "aws/tap"
brew "awscli"
brew "aws-shell"
brew "cask"
brew "geoip"
brew "git"
brew "go"
brew "hh"
brew "htop"
brew "hub"
brew "jfrog-cli-go"
brew "jq"
brew "ncdu"
brew "nmap"
brew "node"
brew "packer"
brew "python3"
brew "ruby"
brew "speedtest-cli"
brew "sysdig"
brew "terraform"
brew "tmux"
brew "tree"
brew "vault"
brew "wget"
brew "wallix/awless/awless"
brew "vault"
brew "consul"
brew "aws-sam-cli"
cask "amazon-workspaces"
cask "amazon-chime"
cask "disk-inventory-x"
cask "dropbox"
cask "firefox"
cask "github"
cask "google-chrome-dev"
cask "handbrake"
cask "hyper"
cask "itsycal"
cask "java"
cask "plex-media-player"
cask "qbittorrent"
cask "slack"
cask "sublime-text"
cask "vagrant"
cask "vagrant-manager"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "visual-studio-code"
cask "vlc"
cask "keybase"
cask "battle-net"
cask "private-internet-access"
cask "spotify"
cask "authy"
cask "lastpass"
