tap "aws/tap"
tap "buo/cask-upgrade"
tap "caskroom/cask"
tap "caskroom/versions"
tap "homebrew/bundle"
tap "homebrew/core"
tap "wallix/awless"
cask "1password"
cask "amazon-chime"
cask "amazon-music"
cask "amazon-workspaces"
cask "apache-directory-studio"
cask "authy"
cask "battle-net"
cask "caffeine"
cask "disk-inventory-x"
cask "docker"
cask "dropbox"
cask "firefox"
cask "gimp"
cask "github"
cask "google-backup-and-sync"
cask "google-chrome"
cask "handbrake"
cask "java"
cask "nvalt"
cask "omnigraffle"
cask "plex-media-player"
cask "simplenote"
cask "slack"
cask "spectacle"
cask "spotify"
cask "sublime-text"
cask "todoist"
cask "vagrant"
cask "vagrant-manager"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "visual-studio-code"
cask "vlc"
cask "wireshark"
brew "ansible"
brew "aws-sam-cli"
brew "aws-shell"
brew "awscli"
brew "cask"
brew "consul"
brew "geoip"
brew "git"
brew "git-secrets"
brew "go"
brew "hh"
brew "htop"
brew "hub"
brew "jfrog-cli-go"
brew "jq"
brew "mtr"
brew "ncdu"
brew "nmap"
brew "node"
brew "packer"
brew "python3"
brew "rbenv"
brew "ruby"
brew "speedtest-cli"
brew "ssh-copy-id"
brew "telnet"
brew "terraform"
brew "tmux"
brew "tree"
brew "vault"
brew "wallix/awless/awless"
brew "wget"
